[map]
num				=	2		;地图数量
map1			=	m02		;地图名称
map2			=	m20		;...

[born_map]					;出生地图
name			=	m20		;地图名称
waypoint_num	=	1		;出生点数目
waypoint_1		=	born	;出生点名称

[prison_map]				;牢狱地图
name			=	m02		;地图名称
inprisonpoint	= enter		;进入点名称
outprisonpoint	= leave		;离开点名称

[initial_map]
num		=	3				;新手村的副本数量
